tap "homebrew/bundle"
tap "homebrew/core"
tap "versent/taps"
brew "aria2"
brew "aws-iam-authenticator"
brew "awscli"
brew "bat"
brew "go"
brew "helm"
brew "httpie"
brew "jq"
brew "kubernetes-cli"
brew "lsd"
brew "rbenv"
brew "rclone"
brew "tree"
brew "youtube-dl"
brew "versent/taps/saml2aws"
